Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Apps and system services that currently prevent sleep (power assertions). A video call or a download can be a good reason; a forgotten one keeps the battery draining.
de: Apps und Systemdienste, die gerade den Ruhezustand verhindern (Power Assertions). Ein Videoanruf oder ein Download kann ein guter Grund sein; ein vergessener Eintrag lässt die Batterie weiter leer laufen.
es: Apps y servicios del sistema que impiden ahora el reposo (aserciones de energía). Una videollamada o una descarga pueden ser un buen motivo; una olvidada sigue gastando la batería.
fr: Apps et services système qui empêchent actuellement la mise en veille (assertions d’alimentation). Un appel vidéo ou un téléchargement peut en être la raison ; une assertion oubliée continue de vider la batterie.
it: App e servizi di sistema che al momento impediscono lo standby (asserzioni di alimentazione). Una videochiamata o un download possono essere un buon motivo; uno dimenticato continua a scaricare la batteria.
ja: 現在スリープを妨げているAppとシステムサービス（電源アサーション）です。ビデオ通話やダウンロードは妥当な理由ですが、閉じ忘れたものがあるとバッテリーが消耗し続けます。
pt_br: Apps e serviços do sistema que estão impedindo o repouso agora (asserções de energia). Uma chamada de vídeo ou um download podem ser um bom motivo; um esquecido continua consumindo a bateria.
zh_hans: 当前阻止睡眠的App和系统服务（电源断言）。视频通话或下载可能是正当原因；被遗忘的则会持续消耗电池。

source: Apps and their data use %1$@. %2$@ of it is caches and logs that apps rebuild on their own.
de: Apps und ihre Daten belegen %@. Davon sind %@ Caches und Protokolle, die Apps selbst wieder anlegen.
es: Las apps y sus datos ocupan %@. De ello, %@ son cachés y registros que las apps regeneran por sí mismas.
fr: Les apps et leurs données utilisent %@. %@ correspondent à des caches et des journaux que les apps recréent d’elles-mêmes.
it: Le app e i loro dati usano %@. %@ sono cache e log che le app ricreano da sole.
ja: アプリとそのデータが%@を使用しています。そのうち%@は、アプリが自動的に再作成するキャッシュとログです。
pt_br: Apps e seus dados usam %@. Destes, %@ são caches e registros que os apps recriam sozinhos.
zh_hans: App及其数据占用%@。其中%@是缓存和日志，App会自行重新生成。

source: Apps and tools rebuild these when needed.
de: Apps und Werkzeuge legen diese bei Bedarf neu an.
es: Las apps y las herramientas las regeneran cuando hace falta.
fr: Les apps et les outils les recréent au besoin.
it: App e strumenti le ricreano quando serve.
ja: 必要に応じてAppやツールが再構築します。
pt_br: Apps e ferramentas os recriam quando necessário.
zh_hans: App和工具会在需要时重新生成这些内容。

source: Apps appear here while they play sound.
de: Apps erscheinen hier, während sie Ton abspielen.
es: Las apps aparecen aquí mientras reproducen sonido.
fr: Les apps apparaissent ici lorsqu’elles diffusent du son.
it: Le app compaiono qui mentre riproducono audio.
ja: サウンドを再生中のアプリがここに表示されます。
pt_br: Os apps aparecem aqui enquanto reproduzem som.
zh_hans: App播放声音时会显示在这里。

source: Apps are asked to quit first, so you can save open documents.
de: Apps werden zuerst gebeten, sich zu beenden, damit du offene Dokumente sichern kannst.
es: Primero se pide a las apps que salgan, para que puedas guardar los documentos abiertos.
fr: On demande d’abord aux apps de quitter, pour que vous puissiez enregistrer vos documents ouverts.
it: Alle app viene chiesto prima di uscire, così puoi salvare i documenti aperti.
ja: アプリには先に終了を求めるため、開いている書類を保存できます。
pt_br: Os apps são solicitados a encerrar antes, para que você possa salvar os documentos abertos.
zh_hans: 会先请求App退出，以便你存储打开的文稿。

source: Apps can accept connections from the network without asking. Turn it on in System Settings, Network.
de: Apps können Verbindungen aus dem Netzwerk annehmen, ohne nachzufragen. Schalte sie in den Systemeinstellungen unter Netzwerk ein.
es: Las apps pueden aceptar conexiones de la red sin preguntar. Actívalo en Ajustes del Sistema › Red.
fr: Les apps peuvent accepter des connexions venant du réseau sans demander. Activez-le dans Réglages Système, Réseau.
it: Le app possono accettare connessioni dalla rete senza chiedere. Attivalo in Impostazioni di Sistema, Rete.
ja: Appが確認なしにネットワークからの接続を受け付けられます。「システム設定」の「ネットワーク」でオンにしてください。
pt_br: Apps podem aceitar conexões da rede sem perguntar. Ative em Ajustes do Sistema, Rede.
zh_hans: App可以不经询问就接受来自网络的连接。请在“系统设置”>“网络”中开启。

source: Apps during this session
de: Apps während dieser Aufnahme
es: Apps durante esta sesión
fr: Apps pendant cette session
it: App in questa sessione
ja: このセッション中のアプリ
pt_br: Apps nesta sessão
zh_hans: 本次录制期间的App

source: Apps need more memory than this Mac has, so macOS compresses memory and moves it to the disk (swap). Switching apps and tabs gets slow.
de: Die Apps brauchen mehr Speicher, als dieser Mac hat. macOS komprimiert deshalb Speicher und lagert ihn auf die Festplatte aus (Swap). Der Wechsel zwischen Apps und Tabs wird langsam.
es: Las apps necesitan más memoria de la que tiene este Mac, así que macOS comprime la memoria y la mueve al disco (swap). Cambiar de app o de pestaña se vuelve lento.
fr: Les apps demandent plus de mémoire que ce Mac n’en possède : macOS compresse la mémoire et la déplace sur le disque (swap). Changer d’app ou d’onglet devient lent.
it: Le app richiedono più memoria di quella disponibile su questo Mac, quindi macOS comprime la memoria e la sposta sul disco (swap). Passare da un’app all’altra e da una scheda all’altra diventa lento.
ja: アプリが必要とするメモリがこのMacの搭載量を超えているため、macOSはメモリを圧縮し、ディスク（スワップ）に移動します。アプリやタブの切り替えが遅くなります。
pt_br: Os apps precisam de mais memória do que este Mac tem, então o macOS comprime a memória e a move para o disco (swap). Alternar entre apps e abas fica lento.
zh_hans: App所需内存超过这台Mac的容量，因此macOS会压缩内存并将其移到磁盘（交换）。切换App和标签页会变慢。

source: Apps now
de: Apps jetzt
es: Apps ahora
fr: Apps en cours
it: App ora
ja: 現在のアプリ
pt_br: Apps agora
zh_hans: 当前App

source: Apps power
de: Leistung der Apps
es: Energía de las apps
fr: Énergie des apps
it: Alimentazione app
ja: アプリの電力
pt_br: Energia dos apps
zh_hans: App功耗

source: Apps that open at login are managed in System Settings
de: Apps, die beim Anmelden öffnen, verwaltest du in den Systemeinstellungen
es: Las apps que se abren al iniciar sesión se gestionan en Ajustes del Sistema
fr: Les apps qui s’ouvrent à la connexion se gèrent dans les Réglages Système
it: Le app che si aprono al login si gestiscono in Impostazioni di Sistema
ja: ログイン時に開くアプリは「システム設定」で管理します
pt_br: Os apps que abrem no início de sessão são gerenciados em Ajustes do Sistema
zh_hans: 登录时打开的App在“系统设置”中管理

source: Apps that use clearly more than usual for them, compared with their own history, for example a helper stuck at full CPU.
de: Apps, die deutlich mehr verbrauchen als sonst, verglichen mit ihrem eigenen Verlauf, zum Beispiel ein Hilfsprozess, der mit voller CPU-Last hängt.
es: Apps que usan bastante más de lo habitual para ellas, comparado con su propio historial; por ejemplo, un auxiliar atascado con la CPU al máximo.
fr: Apps qui utilisent nettement plus que d’habitude, par rapport à leur propre historique, par exemple un utilitaire bloqué à pleine charge CPU.
it: App che usano nettamente più del solito rispetto alla loro cronologia, per esempio un helper bloccato a pieno carico sulla CPU.
ja: 自身の履歴と比べて、通常より明らかに多く使用しているAppです。たとえば、CPUを使い切ったまま止まっているヘルパなどです。
pt_br: Apps que usam bem mais do que o normal para eles, comparado com o próprio histórico, por exemplo um auxiliar travado com a CPU no máximo.
zh_hans: 与自身历史记录相比，用量明显高于平时的App，例如卡在CPU满载的辅助程序。

source: Apps that used the most
de: Apps mit dem höchsten Verbrauch
es: Apps que más han usado
fr: Apps les plus utilisées
it: App che hanno usato di più
ja: 最も多く使用したアプリ
pt_br: Apps que mais usaram
zh_hans: 用量最多的App

source: Apps that used the most energy on battery
de: Apps mit dem höchsten Energieverbrauch im Batteriebetrieb
es: Apps que más energía han consumido con batería
fr: Apps ayant le plus consommé d’énergie sur batterie
it: App che hanno usato più energia a batteria
ja: バッテリー駆動中に最もエネルギーを使用したアプリ
pt_br: Apps que mais consumiram energia com a bateria
zh_hans: 使用电池时能耗最高的App

source: Apps using the most energy
de: Apps mit dem höchsten Energieverbrauch
es: Apps que más energía consumen
fr: Apps consommant le plus d’énergie
it: App che usano più energia
ja: エネルギー使用量が最も多いアプリ
pt_br: Apps que mais consomem energia
zh_hans: 能耗最高的App

source: Apps whose energy use rose sharply compared with the previous week, often after an update or a stuck background task.
de: Apps, deren Energieverbrauch gegenüber der Vorwoche stark gestiegen ist, oft nach einem Update oder bei einer hängenden Hintergrundaufgabe.
es: Apps cuyo consumo de energía ha subido mucho respecto a la semana anterior, a menudo tras una actualización o una tarea en segundo plano atascada.
fr: Apps dont la consommation d’énergie a fortement augmenté par rapport à la semaine précédente, souvent après une mise à jour ou une tâche d’arrière-plan bloquée.
it: App il cui consumo di energia è aumentato molto rispetto alla settimana precedente, spesso dopo un aggiornamento o un’attività in background bloccata.
ja: 前週と比べてエネルギー使用量が急に増えたAppです。アップデート後や、バックグラウンドのタスクが止まったときによく見られます。
pt_br: Apps cujo consumo de energia subiu bastante em relação à semana anterior, geralmente após uma atualização ou uma tarefa em segundo plano travada.
zh_hans: 能耗与上周相比大幅上升的App，通常发生在更新之后或后台任务卡住时。

source: Archive
de: Archiv
es: Archivo
it: Archivio
ja: アーカイブ
pt_br: Compactado
zh_hans: 归档

source: Archives
de: Archive
es: Archivos
it: Archivi
ja: アーカイブ
pt_br: Compactados
zh_hans: 归档

source: Around %@ (5-minute window)
de: Gegen %@ (5-Minuten-Fenster)
es: Alrededor de %@ (ventana de 5 minutos)
fr: Vers %@ (fenêtre de 5 minutes)
it: Intorno a %@ (finestra di 5 minuti)
ja: 約%@（5分間の範囲）
pt_br: Por volta de %@ (janela de 5 minutos)
zh_hans: 约%@（5分钟窗口）

source: Ask first
de: Vorher fragen
es: Preguntar antes
fr: Demander d’abord
it: Chiedi prima
ja: 先に確認
pt_br: Perguntar antes
zh_hans: 先询问

source: Asking…
de: Wird abgefragt …
es: Preguntando…
fr: Demande…
it: Richiesta in corso…
ja: 問い合わせ中…
pt_br: Perguntando…
zh_hans: 正在询问…

source: Asks WindowServer about every open app every few seconds.
de: Fragt WindowServer alle paar Sekunden nach jeder geöffneten App.
es: Consulta a WindowServer sobre cada app abierta cada pocos segundos.
fr: Interroge WindowServer sur chaque app ouverte toutes les quelques secondes.
it: Chiede a WindowServer lo stato di ogni app aperta ogni pochi secondi.
ja: 数秒ごとに、開いているすべてのアプリについてWindowServerに問い合わせます。
pt_br: Consulta o WindowServer sobre cada app aberto a cada poucos segundos.
zh_hans: 每隔几秒向WindowServer查询所有打开的App。

source: Asks api.ipify.org once. Activity+ never does this on its own.
de: Fragt einmal bei api.ipify.org nach. Activity+ tut das nie von selbst.
es: Consulta api.ipify.org una vez. Activity+ nunca hace esto por su cuenta.
fr: Interroge api.ipify.org une seule fois. Activity+ ne le fait jamais de lui-même.
it: Interroga api.ipify.org una volta. Activity+ non lo fa mai da solo.
ja: api.ipify.orgに1回だけ問い合わせます。Activity+が自動的にこれを行うことはありません。
pt_br: Consulta api.ipify.org uma vez. O Activity+ nunca faz isso por conta própria.
zh_hans: 向api.ipify.org查询一次。Activity+绝不会自行这样做。

source: At login
de: Bei der Anmeldung
es: Al iniciar sesión
fr: À l’ouverture de session
it: Al login
ja: ログイン時
pt_br: No início de sessão
zh_hans: 登录时

source: At this pace
de: Bei diesem Tempo
es: A este ritmo
fr: À ce rythme
it: A questo ritmo
ja: このペースだと
pt_br: Neste ritmo
zh_hans: 按此速度

source: Automatically
de: Automatisch
es: Automáticamente
fr: Automatiquement
it: Automaticamente
ja: 自動
pt_br: Automaticamente
zh_hans: 自动

source: Automation ran
de: Automation ausgeführt
es: La automatización se ha ejecutado
fr: L’automatisation a été exécutée
it: Automazione eseguita
ja: オートメーションを実行しました
pt_br: Automação executada
zh_hans: 已执行自动化

source: Automations
de: Automationen
es: Automatizaciones
fr: Automatisations
it: Automazioni
ja: オートメーション
pt_br: Automações
zh_hans: 自动化

source: Automations that found something to do and wait for you to allow it, for example quitting an idle dev server.
de: Automationen, die etwas zu tun gefunden haben und auf deine Erlaubnis warten, zum Beispiel einen inaktiven Dev-Server zu beenden.
es: Automatizaciones que han encontrado algo que hacer y esperan tu permiso, por ejemplo cerrar un servidor de desarrollo inactivo.
fr: Automatisations qui ont trouvé quelque chose à faire et attendent votre accord, par exemple l’arrêt d’un serveur de développement inactif.
it: Automazioni che hanno trovato qualcosa da fare e attendono la tua approvazione, per esempio chiudere un server di sviluppo inattivo.
ja: 実行すべきことを見つけ、許可を待っている自動処理です。たとえば、アイドル状態の開発サーバを終了する処理などです。
pt_br: Automações que encontraram algo a fazer e aguardam sua permissão, por exemplo encerrar um servidor de desenvolvimento ocioso.
zh_hans: 已发现待办事项并等待你允许的自动化操作，例如退出闲置的开发服务器。

source: Average
de: Durchschnitt
es: Media
fr: Moyenne
it: Media
ja: 平均
pt_br: Média
zh_hans: 平均

source: Average (10 min)
de: Durchschnitt (10 Min.)
es: Media (10 min)
fr: Moyenne (10 min)
it: Media (10 min)
ja: 平均（10分）
pt_br: Média (10 min)
zh_hans: 平均（10分钟）

source: Average CPU
de: CPU im Schnitt
es: CPU media
fr: CPU moyen
it: CPU media
ja: 平均CPU使用率
pt_br: CPU média
zh_hans: 平均CPU

source: Background features
de: Hintergrundfunktionen
es: Funciones en segundo plano
fr: Fonctions en arrière-plan
it: Funzioni in background
ja: バックグラウンド機能
pt_br: Recursos em segundo plano
zh_hans: 后台功能

source: Backing up to %@
de: Sicherung auf %@
es: Copiando en %@
fr: Sauvegarde en cours sur %@
it: Backup in corso su %@
ja: %@にバックアップ中
pt_br: Fazendo backup para %@
zh_hans: 正在备份到“%@”

source: Backup
de: Sicherung
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
zh_hans: 备份

source: Backup disk not connected
de: Sicherungsfestplatte nicht angeschlossen
es: Disco de copia de seguridad no conectado
fr: Disque de sauvegarde non connecté
it: Disco di backup non collegato
ja: バックアップディスクが接続されていません
pt_br: Disco de backup não conectado
zh_hans: 备份磁盘未连接

source: Backup of %@
de: Sicherung von %@
es: Copia de seguridad de %@
fr: Sauvegarde de %@
it: Backup di %@
ja: %@のバックアップ
pt_br: Backup de %@
zh_hans: %@的备份

source: Backup of an iPhone or iPad; keep it if it is the only copy.
de: Sicherung eines iPhone oder iPad; behalte sie, wenn es die einzige Kopie ist.
es: Copia de seguridad de un iPhone o un iPad; consérvala si es la única copia.
fr: Sauvegarde d’un iPhone ou d’un iPad ; à conserver si c’est la seule copie.
it: Backup di un iPhone o iPad; conservalo se è l’unica copia.
ja: iPhoneまたはiPadのバックアップです。唯一のコピーの場合は残してください。
pt_br: Backup de um iPhone ou iPad; mantenha-o se for a única cópia.
zh_hans: iPhone或iPad的备份；如果这是唯一的副本，请保留。

source: Backups and installers
de: Sicherungen und Installer
es: Copias de seguridad e instaladores
fr: Sauvegardes et programmes d’installation
it: Backup e installer
ja: バックアップとインストーラ
pt_br: Backups e instaladores
zh_hans: 备份和安装器

source: Balanced (CPU, memory, network, temperature)
de: Ausgewogen (CPU, Speicher, Netzwerk, Temperatur)
es: Equilibrado (CPU, memoria, red, temperatura)
fr: Équilibré (CPU, mémoire, réseau, température)
it: Bilanciato (CPU, memoria, rete, temperatura)
ja: バランス型（CPU、メモリ、ネットワーク、温度）
pt_br: Equilibrado (CPU, memória, rede, temperatura)
zh_hans: 均衡（CPU、内存、网络、温度）

source: Bar chart
de: Balkendiagramm
es: Gráfico de barras
fr: Graphique à barres
it: Grafico a barre
ja: 棒グラフ
pt_br: Gráfico de barras
zh_hans: 条形图

source: Bar per core
de: Balken pro Kern
es: Barra por núcleo
fr: Barre par cœur
it: Barra per core
ja: コアごとのバー
pt_br: Barra por núcleo
zh_hans: 每个核心一条

source: Battery
de: Batterie
es: Batería
fr: Batterie
it: Batteria
ja: バッテリー
pt_br: Bateria
zh_hans: 电池

source: Battery (helping)
de: Batterie (hilft aus)
es: Batería (ayudando)
fr: Batterie (en appoint)
it: Batteria (in supporto)
ja: バッテリー（補助中）
pt_br: Bateria (ajudando)
zh_hans: 电池（辅助供电）

source: Battery at %@.
de: Batterie bei %@.
es: Batería al %@.
fr: Batterie à %@.
it: Batteria al %@.
ja: バッテリー残量は%@です。
pt_br: Bateria em %@.
zh_hans: 电池电量%@。

source: Battery health is the capacity the battery holds now compared with when it was new. Below about 80 percent Apple considers the battery worn.
de: Der Batteriezustand ist die Kapazität, die die Batterie jetzt noch hält, verglichen mit dem Neuzustand. Unter etwa 80 Prozent gilt die Batterie bei Apple als verschlissen.
es: El estado de la batería es la capacidad que mantiene ahora frente a cuando era nueva. Por debajo de alrededor del 80 %, Apple considera que la batería está desgastada.
fr: L’état de la batterie correspond à sa capacité actuelle comparée à sa capacité d’origine. En dessous d’environ 80 %, Apple considère la batterie comme usée.
it: La salute della batteria è la capacità attuale rispetto a quando era nuova. Sotto circa l’80 per cento Apple considera la batteria usurata.
ja: バッテリーの状態とは、新品時と比べた現在のバッテリー容量です。約80%を下回ると、Appleはバッテリーが消耗していると判断します。
pt_br: A integridade da bateria é a capacidade que ela tem hoje em comparação com quando era nova. Abaixo de cerca de 80 por cento, a Apple considera a bateria desgastada.
zh_hans: 电池健康度是电池当前容量与全新时相比的比例。低于约80%时，Apple认为电池已经老化。

source: Battery settings
de: Batterieeinstellungen
es: Ajustes de batería
fr: Réglages de la batterie
it: Impostazioni batteria
ja: バッテリー設定
pt_br: Ajustes da bateria
zh_hans: 电池设置

source: Battery states
de: Batteriezustände
es: Estados de la batería
fr: États de la batterie
it: Stati della batteria
ja: バッテリーの状態
pt_br: Estados da bateria
zh_hans: 电池状态

source: Battery use while unplugged
de: Batterieverbrauch ohne Netzteil
es: Consumo de batería sin conexión
fr: Utilisation de la batterie hors secteur
it: Uso della batteria senza alimentazione
ja: 電源に接続していないときのバッテリー使用量
pt_br: Uso da bateria sem carregador
zh_hans: 未接电源时的电池用量

source: Battery used
de: Batterie verbraucht
es: Batería usada
fr: Batterie utilisée
it: Batteria usata
ja: バッテリー使用量
pt_br: Bateria usada
zh_hans: 已用电量

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
ja: 動作
pt_br: Comportamento
zh_hans: 行为

source: Below %lld %%
de: Unter %lld %%
es: Por debajo del %lld %%
fr: Sous %lld %%
it: Sotto il %lld %%
ja: %lld%%未満
pt_br: Abaixo de %lld %%
zh_hans: 低于%lld%%

source: Below the tiles
de: Unter den Kacheln
es: Debajo de las tarjetas
fr: Sous les tuiles
it: Sotto i riquadri
ja: タイルの下
pt_br: Abaixo dos blocos
zh_hans: 磁贴下方

source: Biggest
de: Größte
es: Más grandes
fr: Plus volumineux
it: Più grandi
ja: 大きい順
pt_br: Maiores
zh_hans: 最大

source: Biggest files
de: Größte Dateien
es: Archivos más grandes
fr: Fichiers les plus volumineux
it: File più grandi
ja: 大きいファイル
pt_br: Arquivos maiores
zh_hans: 最大的文件

source: Bits (Mbit/s), like internet plans
de: Bit (Mbit/s), wie bei Internettarifen
es: Bits (Mbit/s), como en las tarifas de internet
fr: Bits (Mbit/s), comme les offres internet
it: Bit (Mbit/s), come nei piani internet
ja: ビット（Mbit/s）、インターネットの契約プランと同じ表記
pt_br: Bits (Mbit/s), como nos planos de internet
zh_hans: 比特（Mbit/s），与网络套餐一致

source: Blocked because its code signature is not valid
de: Blockiert, weil die Codesignatur ungültig ist
es: Bloqueado porque su firma de código no es válida
fr: Bloquée, car sa signature de code n’est pas valide
it: Bloccata perché la firma del codice non è valida
ja: コード署名が無効なためブロックされました
pt_br: Bloqueado porque a assinatura de código não é válida
zh_hans: 因代码签名无效而被阻止

source: Blocking all
de: Alle blockiert
es: Bloqueando todo
fr: Tout bloquer
it: Blocca tutto
ja: すべてブロック
pt_br: Bloqueando tudo
zh_hans: 全部阻止

source: Bluetooth activity, often a paired input device, woke the Mac.
de: Bluetooth-Aktivität hat den Mac geweckt, oft ein verbundenes Eingabegerät.
es: La actividad de Bluetooth, a menudo de un dispositivo de entrada emparejado, despertó el Mac.
fr: Une activité Bluetooth, souvent un périphérique de saisie associé, a réveillé le Mac.
it: L’attività Bluetooth, spesso di un dispositivo di input associato, ha risvegliato il Mac.
ja: Bluetoothのアクティビティ（多くの場合、ペアリング済みの入力デバイス）によって、Macがスリープ解除されました。
pt_br: Atividade de Bluetooth, geralmente de um dispositivo de entrada pareado, acordou o Mac.
zh_hans: 蓝牙活动（通常是已配对的输入设备）唤醒了Mac。

source: Browsers Playwright uses for tests; it downloads them again when you run a test (about 1 GB).
de: Browser, die Playwright für Tests nutzt; beim nächsten Test werden sie erneut geladen (etwa 1 GB).
es: Navegadores que Playwright usa para las pruebas; se vuelven a descargar al ejecutar una prueba (unos 1 GB).
fr: Navigateurs utilisés par Playwright pour les tests ; ils sont téléchargés de nouveau à chaque lancement d’un test (environ 1 GB).
it: Browser che Playwright usa per i test; vengono scaricati di nuovo quando esegui un test (circa 1 GB).
ja: Playwrightがテストに使用するブラウザです。テストを実行すると再度ダウンロードされます（約1 GB）。
pt_br: Navegadores que o Playwright usa nos testes; ele os baixa novamente ao executar um teste (cerca de 1 GB).
zh_hans: Playwright用于测试的浏览器；运行测试时会重新下载（约1 GB）。

source: Busiest apps
de: Aktivste Apps
es: Apps más activas
fr: Apps les plus actives
it: App più attive
ja: 負荷の高いアプリ
pt_br: Apps mais ativos
zh_hans: 最忙的App

source: Busiest right now
de: Gerade am aktivsten
es: Las más activas ahora
fr: Les plus actives en ce moment
it: Più attive adesso
ja: 現在最も負荷が高い
pt_br: Mais ativos agora
zh_hans: 当前最忙

source: Bytes (MB/s)
de: Byte (MB/s)
fr: Octets (MB/s)
it: Byte (MB/s)
ja: バイト（MB/s）
zh_hans: 字节（MB/s）

source: CPU power
de: CPU-Leistung
es: Potencia de la CPU
fr: Puissance du CPU
it: Potenza CPU
ja: CPU電力
pt_br: Energia da CPU
zh_hans: CPU功耗

source: CPU temperature
de: CPU-Temperatur
es: Temperatura de la CPU
fr: Température du CPU
it: Temperatura CPU
ja: CPU温度
pt_br: Temperatura da CPU
zh_hans: CPU温度

source: Cache the app rebuilds when it needs it.
de: Cache, den die App bei Bedarf neu anlegt.
es: Caché que la app regenera cuando la necesita.
fr: Cache que l’app recrée au besoin.
it: Cache che l’app ricrea quando serve.
ja: 必要に応じてAppが再構築するキャッシュです。
pt_br: Cache que o app recria quando precisa.
zh_hans: App会在需要时重新生成的缓存。

source: Cached files
de: Zwischengespeicherte Dateien
es: Archivos en caché
fr: Fichiers en cache
it: File in cache
ja: キャッシュされたファイル
pt_br: Arquivos em cache
zh_hans: 缓存文件

source: Caches of your apps are only listed after the app scan.
de: Caches deiner Apps erscheinen erst nach dem App-Scan.
es: Las cachés de tus apps solo aparecen después del análisis de apps.
fr: Les caches de vos apps n’apparaissent qu’après l’analyse des apps.
it: Le cache delle tue app vengono elencate solo dopo la scansione delle app.
ja: Appのキャッシュは、Appのスキャン後にのみ表示されます。
pt_br: Os caches dos seus apps só são listados após a verificação de apps.
zh_hans: App的缓存只会在扫描App后列出。
